import * as React from 'react'

export const JerusalemHouseContent = props =>
    <ul>

        <li>מיקום הפרויקט: שכונת נווה יעקב, ירושלים</li>
        <li>מזמין העבודה: בית ירושלמי יזמות ובינוי בע"מ</li>

        <li>אדריכל הפרויקט: בריידמן אגמון אדריכלים בע"מ</li>
        <li>קבלן מבצע: חברת רימון בדען</li>
        <li>קבלן חפירה ודיפון: חברת אבן עמי</li>

        <li>הפרויקט כולל תמהיל של 112 יחידות דיור, וכ-1300 מ"ר שטחי מסחר</li>

        <li>עלות הפרויקט כ- 110 מליון ₪ + מע"מ</li>

        <li>סטטוס הפרויקט: בסיום עבודות חפירה ודיפון</li>
    </ul>