import * as React from 'react'

export const SanMartinContent = () =>
    <ul>
            <li>מיקום הפרויקט: סן מרטין, ירושלים</li>
        <li>מזמין העבודה: יהודה רחמים חברה לבניה בע"מ</li>
        <li>אדריכל הפרויקט- יגאל לוי אדריכלים בע"מ</li>
        <li>קבלן חפירה ודיפון- חברת אחים ברדריאן</li>
        <li>תיאור הפרויקט: 130 יחידות דיור, גן ילדים ו- 220 מ"ר שטחי מסחר ופיתוח שצ"פ </li>
        <li>היקף ביצוע: 120 מיליון ₪</li>
        <li>סטטוס הפרויקט: תחילת עבודות הריסה, חפירה ודיפון במאי 2022</li>
        <br/>
    </ul>