export type ResidenceType = "חצרות הנביאים" |
    "סביוני גן ארנונה" |
    "נתיב השדרה" |
    "מרומי הגבעה" |
    "מצפה הראל" |
    "מורדות מלחה" |
    "מורשת מודיעין" |
    "רמת השרון הירוקה" |
    "גן העיר" |
    'מתחם מע"צ - הנביאים' |
    "רמות הירוקה" |
    "רום הרמה" |
    "רפא" |
    "אלקבץ" |
    "פארק ארנונה" |
    "בית חדש" |
    "מחיר למשתכן - קסטל אזורים" |
    "מחיר למשתכן - קסטל י.ד. ברזני" |
    "בוטיק הנביאים" |
    "מצפה רמות" |
    "מתחם ד׳3" |
    "מורדות גילה" |
    "רסקו" |
    "סביוני ארנונה" |
    "מרום הדס" |
    "ביתר עילית" |
    "שמאי 10 - גולדן היל" |
    "נופי בית וגן" |
    "רמת דניה" |
    "מצפה חורש" |
    "מצפה אלה"