import * as React from 'react'

export const HamekasherContent = () =>
    <ul>
        <li>מיקום הפרויקט: רחוב הרצל, ירושלים</li>
        <li>מזמין העבודה: רובע 1 בע"מ</li>
        <li>אדריכל הפרויקט: ביטמן בן צור אדריכלים</li>
        <li>תיאור הפרויקט: כ-260 יח"ד + מבנה לשימוש ציבורי</li>
        <li>קבלן מבצע עבודות חפירה ודיפון: גלנור בינוי ופיתוח בע"מ</li>
        <li>סטטוס הפרויקט: בביצוע עבודות חפירה ודיפון. שלב א' יושלם עד סוף שנת 2020</li>
        <br/>
        <a href="https://photos.app.goo.gl/zgx1FaaA1Sqc5m126" target="_blank">קטלוג תמונות</a>
    </ul>