import * as React from 'react'

export const NativContent = () =>
    <ul>

        <li>יזם: ערד אפיקי נדל"ן ( מבית אפי נתיב)</li>

        <li>קבלן מבצע: חברת אחים משהור</li>
        <li>אדריכל: לארי שטרנשיין אדריכלים בע"מ</li>

        <li>תיאור הפרויקט: 281  יח"ד  ב10-  בניינים, וכ-1400 מ״ר מסחר</li>

        <li>היקף ביצוע: 170 מליון ₪ לא כולל מע"מ</li>

        <li>מיקום: בית שמש מתחם ד'1</li>

        <li> סטטוס הפרויקט: בביצוע. צפי לסיום עד 30.03.2021</li>

        <br />

        <a href="https://photos.app.goo.gl/ZionXM2GLwW3ufxd9" target="_blank">קטלוג תמונות</a>
    </ul>