import * as React from 'react'

export const TeamContent = () =>
    <div className="row">
        {/*language=PostCSS*/}
        <style jsx>{`
            .p-title
            {
                padding-right:1rem;
            }
        `}
        </style>
        <div className="col-sm-8">
            <ul>
                <li>שובל נופר - מהנדסת אזרחית ומנהלת תכנון</li>
                <li>גוברמן אלכס - מהנדס אזרחי</li>
                <li>ליס ארקדי - מהנדס אזרחי</li>
                <li>וייסרוז אורי - מהנדס אזרחי</li>
                <li>קומן שמוליק - אדריכל ומנהל תכנון</li>
                <li>שניאור איתמר - מהנדס אזרחי</li>
                <li>ליולקו יהודה - מהנדס אזרחי</li>
                <li>עוויסאת כמאל - מהנדס אזרחי</li>
                <li>גרוס מעיין - מהנדסת אזרחית</li>
                <li>קודרתי מוטי - מהנדס אזרחי</li>
                <li>דרקסלר פנחס - מהנדס אזרחי</li>
                <li>יהודה בן שושן - הנדסאי אזרחי</li>
                <li>מיכאל כהן- מהנדס אזרחי</li>
                <li>אהרון דיסין- הנדסאי מכונות</li>
                <li>משה אהרון הולץ- מהנדס אזרחי</li>
                <li>יונתן ברוקר- מהנדס אזרחי</li>
                <li>אליעזר קליין-הנדסאי אזרחי</li>
                <li>אהרון מוסקוביץ- הנדסאי בני</li>
                <li>אבי מזרחי- הנדסאי אזרחי</li>
                <li>יובל בן דוד-מנהל פרויקטים</li>
                <li>אייל שלו- מהנדס אזרחי</li>
                <li>איציק עליס- הנדסאי אזרחי</li>
                <li>למברגר שאול, עו"ד- אחראי קידום רישוי ותהליכים סטטוטוריים</li>
            </ul>
            <h2 className="p-title">הנהלה אדמיניסטרטיבית</h2>
            <ul>
                <li>אור ייטב - MBA מנהל עסקים</li>
                <li>ענת קגנובסקי - BA היסטוריה וגיאוגרפיה</li>
                <li>הילה פריטל - BA כלכלה וחשבונאות</li>
            </ul>
            <br/>
            <br/>
        </div>
        <div className="col-sm-3">
            <img src="/static/images/team.jpg" className="img-fluid rounded"/>
        </div>
    </div>