import * as React from 'react'

export const GinotYovelContent = () =>
    <ul>
            <li>מיקום הפרויקט: רחוב שטרן, ירושלים</li>
        <li>מזמין העבודה: קדמת היובל - מתחם גינות היובל בע"מ</li>
        <li>אדריכל הפרויקט- דלה פרגולה אדריכלים</li>
        <li>קבלן מבצע- חברת נטע ליפשיץ</li>
        <li>תיאור הפרויקט: 243 יחידות דיור, גן ילדים ו- 210 מ"ר שטחי מסחר</li>
        <li>היקף ביצוע: 185 מיליון ₪</li>
        <li>סטטוס הפרויקט: בשלבי סיום עבודות חפירה ודיפון. צפי לסיום : נובמבר 2024</li>
        <br/>
    </ul>