import * as React from 'react'

export const HolimContent = () =>
    <ul>

        <li> יזם שיכון ובינוי + טעמן נדלן </li>

        <li>אדריכל ירון קופרשטוק </li>
        <li>תיאור הפרויקט: מרכז רפואי  שטח בינוי של 6100 מ"ר</li>
        <li>משרדים: מסחר ברמת מעטפת  בשטח של כ 2500 מ"ר</li>
        <li>בנין לשימור בשטח של כ 3000 מ"ר</li>
        <li>מגורים: 205 יח"ד</li>


        <li>היקף ביצוע – 280 מליון ₪ לא כולל מע"מ</li>

        <li>מיקום: רחוב הנביאים פינת שטראוס ירושלים</li>
        <li>סטטוס: בשלבי תיכנון</li>
    </ul>