import * as React from 'react'

export const BoliviaContent = () =>
    <ul>
        <li>מיקום הפרויקט: רחוב בוליביה, ירושלים</li>
        <li>מזמין העבודה: יהודה רחמים חברה לבניה בע"מ</li>
        <li>אדריכל הפרויקט- בריידמן אגמון אדריכלים בע"מ</li>
            <li>קבלן חפירה ודיפון- חברת אחים ברדריאן</li>
        <li>תיאור הפרויקט: 140 יחידות דיור, גן ילדים ו- 260 מ"ר שטחי מסחר ופיתוח שצ"פ</li>
        <li>היקף ביצוע: 135 מיליון ₪</li>
            <li>סטטוס הפרויקט: תחילת עבודות הריסה, חפירה ודיפון באוגוסט 2022</li>
        <br/>
    </ul>